/* No comment provided by engineer. */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"Change Playing Speed.\nYou need to buy to use this at the Shop page." = "Change Playing Speed.\nYou need to buy to use this at the Shop page.";

/* No comment provided by engineer. */
"Client Invalid" = "Client Invalid";

/* No comment provided by engineer. */
"Completed" = "Completed";

/* No comment provided by engineer. */
"Control Playing." = "Control Playing.";

/* No comment provided by engineer. */
"Coudn't Load Wave Image." = "Coudn't Load Wave Image.";

/* インポートできませんでした。 */
"Couldn't Import Music File." = "Couldn't Import Music File.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Failed Restore" = "Failed Restore";

/* No comment provided by engineer. */
"Getting Product Information" = "Getting Product Information";

/* No comment provided by engineer. */
"Invalied" = "Invalied";

/* No comment provided by engineer. */
"Loop Cursor Slider.\nDouble Tap to move to on the Play Cursor." = "Loop Cursor Slider.\nDouble Tap to move to on the Play Cursor.";

/* No comment provided by engineer. */
"New : Open New file.\nSave : Save this file.\nOpen : Open a save file.\nShop : Go to the Shop page." = "New : Open New file.\nSave : Save this file.\nOpen : Open a save file.\nShop : Go to the Shop page.";

/* No comment provided by engineer. */
"Not Allowed Payment" = "Not Allowed Payment";

/* No comment provided by engineer. */
"PaymentStatusFailed" = "PaymentStatusFailed";

/* No comment provided by engineer. */
"PaymentStatusPurchased" = "PaymentStatusPurchased";

/* No comment provided by engineer. */
"PaymentStatusPurchasing" = "PaymentStatusPurchasing";

/* No comment provided by engineer. */
"PaymentStatusResponsedProductInfo" = "PaymentStatusResponsedProductInfo";

/* No comment provided by engineer. */
"PaymentStatusRestored" = "PaymentStatusRestored";

/* No comment provided by engineer. */
"Play Cursor Slider." = "Play Cursor Slider.";

/* No comment provided by engineer. */
"Processing" = "Processing";

/* No comment provided by engineer. */
"Response Error" = "Response Error";

/* No comment provided by engineer. */
"Restore" = "Restore";

"Restored" = "Restored";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save Slot" = "Save Slot";

/* No comment provided by engineer. */
"Save Slot is Full. Please delete the other Save Data or buy this Product from Shop!" = "Save Slot is Full. Please delete the other Save Data or buy this Product from Shop!";

/* No comment provided by engineer. */
"Silent Area" = "Silent Area";

/* No comment provided by engineer. */
"Silent Area is Full. Please buy the Product to add Silent Area more from Shop!" = "Silent Area is Full. Please buy the Product to add Silent Area more from Shop!";

/* No comment provided by engineer. */
"Silent Area Slider.\nLong Tap into here to show Delete button." = "Silent Area Slider.\nLong Tap into here to show Delete button.";

/* No comment provided by engineer. */
"Silent Cursor Slider.\nDouble Tap to move to on the Play Cursor." = "Silent Cursor Slider.\nDouble Tap to move to on the Play Cursor.";

/* No comment provided by engineer. */
"Silent On/Off.\nWhen turned On, Sound is silence between the Silent Areas." = "Silent On/Off.\nWhen turned On, Sound is silence between the Silent Areas.";

/* No comment provided by engineer. */
"Wave Area.\nLong Tap into here to show a new Silent Area." = "Wave Area.\nLong Tap into here to show a new Silent Area.";

